<header class="masthead" style="background-image: url('/public/images/about-bg.jpg')">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-md-10 mx-auto">
                <div class="page-heading">
                    <h1>Camyrau_B_Tanke</h1>
                    <span class="subheading">Выпускник ДТ ДГМА</span>
                </div>
            </div>
        </div>
    </div>
</header>
<div class="container">
    <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
            <h2>Окабе Ринтаро</h2>
            <p>Окабе Ринтаро утверждает, что он безумный сумасшедший ученый Хооин Кёма, преследуемый таинственной Организацией, управляющей миром из тени. Старается всегда соблюдать этот образ.</p>
            <p>На самом деле, Окарин ведет себя так не столько по собственному желанию, сколько из необходимости, так как так, по его мнению, намного легче общаться с людьми.</p>
            <h2>Биография</h2>
            <p>Родился в Токио, Икебокуро. Его семья дружила с семьей Маюри Сиины и из-за этого и Ринтаро с Маюри фактически росли вместе.</p>
            <p>После смерти бабушки Маюри, с которой она была невероятно близка, Маюри потеряла былую жизнерадостность и Ринтаро стал бояться за ее жизнь, бояться, что погибшая бабушка заберет Маюри с собой. Чтобы это предотвратить он придумал себе легенду, навеянную телешоу, которое они с Маюри в детстве любили смотреть по телевизору.  Он стал называть себя сумасшедшим ученым и утверждать, что Маюри отныне является его заложницей.</p>
            <p>В 18 лет Ринтаро поступил в Токийский технологический университет, где подружился со своим школьным знакомым Хасидой Итару, с которым они в школе почти не общались.</p>
            <p>Втроем, (Ринтаро, Маюри и Итару), основали Лабораторию гаджетов будущего, "кружок" по интересам, в котором Ринтаро с другими членами занимались созданием разных изобретений. Одним из них являлся Телефонная Микроволновка.</p>
        </div>
    </div>
</div>